tracker_capture=\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0EC1\u0EA5\u0EB0\u0EC0\u0E81\u0EB1\u0E9A\u0E81\u0ECD\u0EB2
online_notification=\u0EAA\u0EB1\u0E99\u0E8D\u0EB2\u0E99\u0EC0\u0E99\u0EB1\u0E94\u0EC4\u0E94\u0EC9\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
offline_notification=\u0EAA\u0EB1\u0E99\u0E8D\u0EB2\u0E99\u0EC0\u0E99\u0EB1\u0E94\u0E82\u0EB2\u0E94\u0EC1\u0EA5\u0EC9\u0EA7
login_failed=\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2 \u0EAB\u0EBC\u0EB7 \u0EA5\u0EB0\u0EAB\u0EB1\u0E94 \u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81
tracked_entity_management=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0E88\u0EB8\u0E94\u0EC0\u0E81\u0EB5\u0E94\u0EC0\u0EAB\u0E94
registering_unit=\u0EDC\u0EC8\u0EA7\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
program=\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99
tracked_entity=\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0E88\u0EB8\u0E94\u0EC0\u0E81\u0EB5\u0E94\u0EC0\u0EAB\u0E94
tracked_entity_instance=\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0E82\u0EAD\u0E87\u0E88\u0EB8\u0E94\u0EC0\u0E81\u0EB5\u0E94\u0EC0\u0EAB\u0E94
tracked_entity_attribute=\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E82\u0EAD\u0E87\u0E88\u0EB8\u0E94\u0EC0\u0E81\u0EB5\u0E94\u0EC0\u0EAB\u0E94
select_or_search=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAB\u0EBC\u0EB7\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E88\u0EB2\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9
please_select=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
please_select_a_program=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99
no_program_exists=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
please_select_a_program_for_enrollment=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
please_select_program_report=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
please_select_a_relationship=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0EA7\u0EB2\u0EA1\u0E81\u0EC8\u0EBD\u0EA7\u0E9E\u0EB1\u0E99
no_relationship=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0E81\u0EC8\u0EBD\u0EA7\u0E9E\u0EB1\u0E99
relationship_not_possible=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0E82\u0EAD\u0E87\u0E88\u0EB8\u0E94\u0EC0\u0E81\u0EB5\u0E94\u0EC0\u0EAB\u0E94, \u0E84\u0EA7\u0EB2\u0EA1\u0E81\u0EC8\u0EBD\u0EA7\u0E9E\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0EC4\u0E94\u0EC9
no_program_exists_enrollment=\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9A\u0ECD\u0EA1\u0EB5\u0EC3\u0E99\u0EC2\u0E84\u0E87\u0EAE\u0EC8\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87. \u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0EC4\u0E94\u0EC9
no_program_exists_report=\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9A\u0ECD\u0EA1\u0EB5\u0EC3\u0E99\u0EC2\u0E84\u0E87\u0EAE\u0EC8\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87. \u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0EC4\u0E94\u0EC9
not_yet_enrolled_data_entry=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99. \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC4\u0E94\u0EC9
not_yet_enrolled_enrollment=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
no_active_enrollment_exists=\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
no_active_enrollments_exist=\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9
not_yet_enrolled_note=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99. \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC4\u0E94\u0EC9
not_yet_enrolled_report=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99. \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9
no_data_report=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5 \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
no_notes_exist=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
event=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
no_event_is_yet_created=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99. \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E82\u0EB6\u0EC9\u0E99
event_creation=\u0E81\u0EB0\u0EA5\u0EB8\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB2\u0E87\u0E94\u0EC9\u0EB2\u0E99\u0EA5\u0EB8\u0EC8\u0EA1
not_selected=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
create=\u0EAA\u0EC9\u0EB2\u0E87
view_all=\u0EC0\u0E9A\u0EB5\u0EC8\u0E87\u0EDD\u0EBB\u0E94
list_all_entities=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E88\u0EB8\u0E94\u0EC0\u0E81\u0EB5\u0E94\u0EC0\u0EAB\u0E94\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
list_all=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
list=\u0EAA\u0EB0\u0EC1\u0E94\u0E87
invalid=\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
selected_tei_is_invalid=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
required=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E95\u0EB7\u0EC8\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
number_required=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E95\u0EB7\u0EC8\u0EA1\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81
date_required=\u0E81\u0EB8\u0EA5\u0EB0\u0E99\u0EB2\u0E95\u0EB7\u0EC8\u0EA1\u0EA7\u0EB1\u0E99\u0E97\u0EB5
number=\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81
value_must_be_number=\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81
value_must_be_posInt=\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81\u0E97\u0EB5\u0EC8\u0E95\u0EB4\u0E94\u0E9A\u0EA7\u0E81
value_must_be_negInt=\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81\u0E97\u0EB5\u0EC8\u0E95\u0EB4\u0E94\u0EA5\u0EBB\u0E9A
value_must_be_zeroPositiveInt=\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0EA5\u0E81 0 \u0EAB\u0EBC\u0EB7 \u0EC0\u0EA5\u0E81\u0E97\u0EB5\u0EC8\u0E95\u0EB4\u0E94\u0E9A\u0EA7\u0E81
value_must_be_int=\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81\u0E97\u0EB5\u0EC8\u0E95\u0EB4\u0E94\u0EA5\u0EBB\u0E9A
posInt=\u0EC0\u0EA5\u0E81\u0E97\u0EB5\u0EC8\u0E95\u0EB4\u0E94\u0E9A\u0EA7\u0E81
negInt=\u0EC0\u0EA5\u0E81\u0E97\u0EB5\u0EC8\u0E95\u0EB4\u0E94\u0EA5\u0EBB\u0E9A
zeroPositiveInt=0 \u0EAB\u0EBC\u0EB7 \u0EC0\u0EA5\u0E81\u0E97\u0EB5\u0EC8\u0E95\u0EB4\u0E94\u0E9A\u0EA7\u0E81
latitude_required=\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0EC1\u0EA7\u0E87\u0E95\u0EC9\u0EAD\u0E87\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EA5\u0EB0\u0EA7\u0EC8\u0EB2\u0E87[-90 ... 90] 
longitude_required=\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E82\u0EB0\u0EDC\u0EB2\u0E99\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EA5\u0EB0\u0EA7\u0EC8\u0EB2\u0E87 [-180 ... 180]
latitude_longitude_required=\u0E95\u0EC9\u0EAD\u0E87\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC2\u0E84\u0E87\u0EAA\u0EC9\u0EB2\u0E87 [-180 ... 180],[-90 ... 90] \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A \u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E82\u0EB0\u0EDC\u0EB2\u0E99,\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0EC1\u0EA7\u0E87
future_date_not_allowed=\u0E9A\u0ECD\u0EC8\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC3\u0E99\u0EAD\u0EB0\u0E99\u0EB2\u0E84\u0EBB\u0E94
option_required=\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0EC8\u0EB2\u0E88\u0EB2\u0E81\u0E9B\u0EB8\u0EC8\u0EA1\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E99\u0EA5\u0EBB\u0E87
bool_required=\u0E84\u0EC8\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0EC1\u0EA1\u0EC8\u0E99 \u0E84\u0EA7\u0EB2\u0EA1\u0E88\u0EB4\u0E87 \u0EAB\u0EBC\u0EB5 \u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E97\u0EB1\u0E94 \u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E99\u0EB1\u0EC9\u0E99
name=\u0E8A\u0EB7\u0EC8
filter=\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87
search=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2
_search=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2
search_by_name=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E94\u0EC9\u0EA7\u0E8D\u0E8A\u0EB7\u0EC8
search_by_data_element=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E94\u0EC9\u0EA7\u0E8D\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
search_by_attribute=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E94\u0EC9\u0EA7\u0E8D\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0
search_for=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A
type_your_search_criteria_here=\u0E82\u0EBD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EC3\u0E99\u0E9A\u0EC8\u0EAD\u0E99\u0E99\u0EB5\u0EC9
search_input_required=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EB0\u0E9A\u0EB8\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2
in_progress=\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99
registered_entities=\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
empty=\u0EC0\u0E9B\u0EBB\u0EC8\u0EB2\u0EAB\u0EA7\u0EC8\u0EB2\u0E87
form_is_empty_fill_at_least_one=\u0E9F\u0EAD\u0EA1\u0EA7\u0EC8\u0EB2\u0E87\u0EC0\u0E9B\u0EBB\u0EC8\u0EB2, \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
no_event_exists=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
total=\u0EA5\u0EA7\u0EA1
total_number_of_pages=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EDC\u0EC9\u0EB2
rows_per_page=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EC1\u0E96\u0EA7\u0E95\u0ECD\u0EC8\u0EDC\u0EC9\u0EB2
jump_to_page=\u0EC4\u0E9B\u0EAB\u0EB2\u0EDC\u0EC9\u0EB2
page=\u0EDC\u0EC9\u0EB2
first=\u0EDC\u0EC9\u0EB2\u0E97\u0EB3\u0EAD\u0EB4\u0E94
previous=\u0E81\u0EC8\u0EAD\u0E99\u0EDC\u0EC9\u0EB2
next=\u0E95\u0ECD\u0EC8\u0EC4\u0E9B
last=\u0E97\u0EC9\u0EB2\u0E8D\u0EAA\u0EB8\u0E94
go_to_dashboard=\u0EC4\u0E9B\u0EDC\u0EC9\u0EB2\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
go=\u0EC4\u0E9B
find=\u0E8A\u0EAD\u0E81
edit=\u0EC1\u0E81\u0EC9\u0EC4\u0E82
edit_profile=\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0EC8\u0EA7\u0E99\u0E95\u0EBB\u0EA7
tracker_associate=\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99
association=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99
change_location=\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E97\u0EB5\u0EC8\u0E95\u0EB1\u0EC9\u0E87
details_history=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94/\u0E9B\u0EB0\u0EAB\u0EA7\u0EB1\u0E94
history=\u0E9B\u0EB0\u0EAB\u0EA7\u0EB1\u0E94
canceled=\u0E96\u0EB7\u0E81\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
delete=\u0EA5\u0EBB\u0E9A
deleted=\u0EA5\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
remove=\u0EA5\u0EBB\u0E9A\u0EAD\u0EAD\u0E81
entity=\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EA5\u0EB1\u0E81
clear=\u0EA5\u0EB6\u0E9A
add=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1
add_note=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
search_note=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
your_note_here=\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E97\u0EC8\u0EB2\u0E99\u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9
phone_number=\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A
your_sms_message_here=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EC8\u0EB2\u0E99\u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9
your_email_message_here=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5\u0E97\u0EC8\u0EB2\u0E99\u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9
sms_send_status=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
send=\u0EAA\u0EBB\u0EC8\u0E87
add_new_event=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EDD\u0EC8
add_new_event_for_stage=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EA1\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99
schedule_new_event=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EA1\u0EC8
schedule_new_event_for_stage=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EA1\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99
refer_new_event_for_stage=\u0EAD\u0EB5\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EA1\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99
skip=\u0E82\u0EC9\u0EB2\u0EA1
unskip=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB1\u0E9A
complete=\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94
incomplete=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94
reopen=\u0EC0\u0E9B\u0EB5\u0E94\u0E84\u0EB7\u0E99\u0EC3\u0EDD\u0EC8
validate=\u0E95\u0EA7\u0E94\u0EAA\u0EAD\u0E9A
validation_result=\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E95\u0EA7\u0E94\u0EAA\u0EAD\u0E9A
status=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0
event_completed=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94?
details=\u0E81\u0EBB\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9A\u0EB5\u0EC8\u0E87\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
_details=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
created_by=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EC2\u0E94\u0E8D
date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC8
_date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC8
event_name=\u0E8A\u0EB7\u0EC8\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
new_event=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EDD\u0EC8
create_new_event=\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EDD\u0EC8
create_new_event_repeatable=\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EDD\u0EC8\u0E88\u0EB2\u0E81\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E8A\u0ECD\u0EC9\u0EB2\u0E81\u0EB1\u0E99
toggle_table_view_on=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0E99\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC3\u0E99\u0E97\u0EB8\u0E81\u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0EC4\u0E94\u0EC9
toggle_table_view_off=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
event_recorded_on=\u0EC4\u0E94\u0EC9\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0E99
at=\u0EA2\u0EB9\u0EC8
show_more=\u0E81\u0EBB\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1
close_search=\u0E9B\u0EB4\u0E94\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2
search_attributes=\u0E84\u0EB8\u0E99\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2
available_search_attributes=\u0E84\u0EB8\u0E99\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8
selected_search_attributes=\u0E84\u0EB8\u0E99\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
selected_program=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99
other_programs=\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAD\u0EB7\u0EC8\u0E99
search_for_dashboard=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0EDC\u0EC9\u0EB2\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
dashboard=\u0EDC\u0EC9\u0EB2\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
home=\u0EDC\u0EC9\u0EB2\u0EAB\u0EBC\u0EB1\u0E81
back=\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99
enrollment=\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
enrolling_orgunit=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E82\u0EB0\u0EC1\u0EDC\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87
delete_enrollment=\u0EA5\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
cancel_enrollment=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
complete_enrollment=\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB9\u0E99
reopen_enrollment=\u0EC0\u0E9B\u0EB5\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EC3\u0EAB\u0EA1\u0EC8
activate_enrollment=\u0EC0\u0E9B\u0EB5\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
deactivate_enrollment=\u0E9B\u0EB4\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
enrollment_date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
incident_date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5 \u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0EC0\u0EAB\u0E94
notes=\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
relationship=\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0ECD\u0EB2\u0E9E\u0EB1\u0E99
relationships=\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0ECD\u0EB2\u0E9E\u0EB1\u0E99
add_relationship=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0ECD\u0EB2\u0E9E\u0EB1\u0E99
a_is_to_b=A \u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0EB2 B
b_is_to_a=B \u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0EB2 A
select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
please_add_some_text=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
please_select_source=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EA1\u0EB2
register_new=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EC3\u0EDD\u0EC8
search_from_existing=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
dataentry=\u0EC4\u0EA5\u0E8D\u0EB0\u0EC0\u0EA7\u0EA5\u0EB2\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
dataentryTabular=\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
indicators=\u0E95\u0EBB\u0EA7\u0E8A\u0EB5\u0EC9\u0EA7\u0EB1\u0E94
empty_inidcator_list=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E95\u0EBB\u0EA7\u0E8A\u0EB5\u0EC9\u0EA7\u0EB1\u0E94
no_indicators_exist=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E95\u0EBB\u0EA7\u0E8A\u0EB5\u0EC9\u0EA7\u0EB1\u0E94
feedback=\u0E9C\u0EBB\u0E99\u0E95\u0EAD\u0E9A\u0EAE\u0EB1\u0E9A
no_feedback_exist=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9C\u0EBB\u0E99\u0E95\u0EAD\u0E9A\u0EAE\u0EB1\u0E9A
custom_form=\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0EAD\u0E87
default_form=\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0EAB\u0EBC\u0EB1\u0E81
menu=\u0EC0\u0EA1\u0E99\u0EB9
tracker_reports=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1
reports=\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
registration_and_data_entry=\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99 \u0EC1\u0EA5\u0EB0 \u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
program_summary_report=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAB\u0E8D\u0ECD\u0EC9\u0E82\u0EAD\u0E87\u0EAA\u0EB2\u0E9A\u0E87\u0EB2\u0E99
program_summary=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0EB1\u0E87\u0EA5\u0EA7\u0EA1\u0EAB\u0E8D\u0ECD\u0EC9\u0E82\u0EAD\u0E87\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99
program_summary_description="\u0EAA\u0EC9\u0EB2\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAA\u0EB0\u0EAB\u0EBC\u0EB8\u0E9A\u0EAA\u0EB1\u0E87\u0EA5\u0EA7\u0EA1\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99, \u0EAB\u0E99\u0EC8\u0EA7\u0E8D\u0E87\u0EB2\u0E99\u0EAD\u0EBB\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0EC1\u0EA5\u0EB0\u0EC4\u0EA5\u0E8D\u0EB0\u0EC0\u0EA7\u0EA5\u0EB2.\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC3\u0EAB\u0EC9\u0EC0\u0EAB\u0EB1\u0E99\u0E9A\u0EB1\u0E99\u0E94\u0EB2\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EAB\u0E99\u0EC8\u0EA7\u0E8D\u0E87\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0EC1\u0EA5\u0EB0\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E82\u0EAD\u0E87\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E82\u0EB7\u0EC9\u0E99\u0E95\u0EB2\u0EA1\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E82\u0EAD\u0E87\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99"
program_statistics_report=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E82\u0EAD\u0E87\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99
program_statistics=\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E82\u0EAD\u0E87\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99
program_statistics_description="\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC2\u0E94\u0E8D\u0E95\u0EBB\u0E87.\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC3\u0EAB\u0EC9\u0EC0\u0EAB\u0EB1\u0E99\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0EA5\u0EA7\u0EA1\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAB\u0EBC\u0EB8\u0E94\u0EA5\u0EBB\u0E87\u0EAB\u0EBC\u0EB7\u0EAD\u0EB1\u0E94\u0E95\u0EB2\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94\u0EC3\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EAB\u0E99\u0EC8\u0EA7\u0E8D\u0E87\u0EB2\u0E99\u0EAD\u0EBB\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0EC3\u0E94\u0EDC\u0EB6\u0EC8\u0E87."
upcoming_events=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99
upcoming_events_description="\u0EAA\u0EC9\u0EB2\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC3\u0EAB\u0EC9\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0E96\u0EB4\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0EAB\u0E99\u0EC8\u0EA7\u0E8D\u0E87\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0E99\u0EDC\u0EC8\u0EA7\u0E8D\u0E87\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0EC3\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81.\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2, \u0E88\u0EB1\u0E94\u0EAE\u0EBD\u0E87\u0EC1\u0EA5\u0EB0\u0EAA\u0EB0\u0EC1\u0E94\u0E87 / \u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87 \u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 \u0EC1\u0EA1\u0EC8\u0E99\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC1\u0E96\u0EA7."
overdue_events=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E84\u0EBB\u0E87\u0E84\u0EC9\u0EB2\u0E87
overdue_events_description="\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81.\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EAB\u0E99\u0EC8\u0EA7\u0E8D\u0E87\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0EC1\u0EA5\u0EB0\u0E81\u0EB4\u0E94\u0E88\u0EB0\u0E81\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EB2\u0EA1\u0EC0\u0EA7\u0EA5\u0EB2. \u0E81\u0EB2\u0E99\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EC1\u0EA1\u0EC8\u0E99\u0E8D\u0EB1\u0E87\u0EAA\u0EB2\u0EA1\u0EB2\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9."
enrollment_stats=\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
event_stats=\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
upcoming_event=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99
legend=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D
event_color_legend=\u0EAA\u0EB5\u0E99\u0EB5\u0EC9\u0EDD\u0EB2\u0E8D\u0EC0\u0E96\u0EB4\u0E87\u0EAB\u0E8D\u0EB1\u0E87?
report=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
_report=\u0EA5\u0EB6\u0EB2\u0E8D\u0E87\u0EB2\u0E99
visit_schedule=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1
mark_for_followup=\u0EDD\u0EB2\u0E8D\u0EC4\u0EA7\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1
unmark_for_followup=\u0EA5\u0EB6\u0E9A\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1
only_marked_for_followup=\u0EDD\u0EB2\u0E8D\u0EC4\u0EA7\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1
registered_data=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
no_value=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
no_data_found=\u0E9A\u0ECD\u0EC8\u0E9E\u0EBB\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
no_data=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
data_exists=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EA1\u0EB5\u0EC1\u0EA5\u0EC9\u0EA7
data_registerd=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
current_selections=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99
set_as_current=\u0E95\u0EB1\u0EC9\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EC2\u0E95\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99
SELECTED=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
CHILDREN=\u0EC2\u0E84\u0E87\u0EAE\u0EC8\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E8D\u0EC8\u0EAD\u0E8D\u0E82\u0EB1\u0EC9\u0E99 1
DESCENDANTS=\u0E97\u0EB8\u0E81\u0EC2\u0E84\u0E87\u0EAE\u0EC8\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E8D\u0EC8\u0EAD\u0E8D
ACCESSIBLE=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EC4\u0E94\u0EC9\u0EDD\u0EBB\u0E94
data_element=\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
value=\u0E84\u0EC8\u0EB2
provided_elsewhere=\u0E9B\u0EC9\u0EAD\u0E99\u0E88\u0EB2\u0E81\u0E9A\u0EC8\u0EAD\u0E99\u0EAD\u0EB7\u0EC8\u0E99
expand=\u0E82\u0EB0\u0EAB\u0E8D\u0EB2\u0E8D
collapse=\u0EAB\u0E8D\u0ECD\u0EC9
show_hide_columns=\u0EAA\u0EB0\u0EC1\u0E94\u0E87/\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87\u0E96\u0EB1\u0E99
select_columns_to_show=\u0EC0\u0EA5\u0EB7\u0EB7\u0EAD\u0E81\u0E96\u0EB1\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EB0\u0EC1\u0E94\u0E87
show_hide_widgets=\u0EAA\u0EB0\u0EC1\u0E94\u0E87/\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
select_widgets_to_show=\u0EC0\u0EA5\u0EB7\u0EB7\u0EAD\u0E81\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EB0\u0EC1\u0E94\u0E87
audit_history=\u0E9B\u0EB0\u0EAB\u0EA7\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EC1\u0E9B\u0E87\u0E82\u0ECD\u0EA1\u0EB9\u0E99
hide_widget=\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
show_widget=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
hide_column=\u0EC0\u0E8A\u0EB7\u0EC8\u0EB7\u0EC8\u0EAD\u0E87\u0E96\u0EB1\u0E99
show_column=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E96\u0EB1\u0E99
close=\u0E9B\u0EB4\u0E94
generate=\u0EAA\u0EC9\u0EB2\u0E87
print=\u0E9E\u0EB4\u0EA1\u0EAD\u0EAD\u0E81
excel_export=\u0EC2\u0EAB\u0EBC\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0EAD\u0EB1\u0E81\u0EC0\u0E8A\u0EA7
download=\u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EBC\u0E94
export=\u0EC2\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAD\u0EAD\u0E81
program_stage=\u0EA5\u0EB3\u0E94\u0EB1\u0E9A\u0E82\u0EB1\u0EC9\u0E99
due_date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0E95\u0EC9\u0EAD\u0E87\u0EC1\u0EA5\u0EC9\u0EA7
event_date=\u0EA7\u0EB1\u0EB1\u0E99\u0E97\u0EB5\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
report_date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EB5\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
enable_rescheduling=\u0EC0\u0E9B\u0EB5\u0E94\u0EC3\u0E8A\u0EC9\u0EC2\u0E95\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0EDD\u0EC8
disable_rescheduling=\u0E9B\u0EB4\u0E94\u0EC3\u0E8A\u0EC9\u0EC2\u0E95\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0EDD\u0EC8
show_hide_scheduling=\u0EAA\u0EB0\u0EC1\u0E94\u0E87/\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87 \u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E82\u0EAD\u0E87\u0E9F\u0EAD\u0EA1
show_hide_notes=\u0EAA\u0EB0\u0EC1\u0E94\u0E87/\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87 \u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E82\u0EAD\u0E87\u0E9F\u0EAD\u0EA1
show_hide_messaging=\u0EAA\u0EB0\u0EC1\u0E94\u0E87/\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87 \u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E9F\u0EAD\u0EA1
messaging=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
scheduling=\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2
reschedule_duedate=\u0E81\u0EB3\u0E99\u0EBB\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EC0\u0EDD\u0EB2\u0EB0\u0EAA\u0EBB\u0EA1\u0EC3\u0EDD\u0EC8
reschedule=\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0EDD\u0EC8
rescheduling=\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0EDD\u0EC8
scheduling_messaging=\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2 \u0EC1\u0EA5\u0EB0 \u0EAA\u0EBB\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
not_yet_enrolled_scheduling=\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0E97\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0EC0\u0E9B\u0EB5\u0E94\u0EC3\u0EDD\u0EC8, \u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0EAE\u0EB1\u0E94\u0EC4\u0E94\u0EC9
schedule_details=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2
no_event_to_schedule=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2
enroll=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
new_enrollment=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EC3\u0EDD\u0EC8
start_date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99
end_date=\u0EA7\u0EB1\u0EB1\u0E99\u0E97\u0EB5\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D
from=\u0E88\u0EB2\u0E81
to=\u0E96\u0EB6\u0E87
exact_date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EB5\u0EC1\u0E99\u0EC8\u0E99\u0EAD\u0E99
exact_value=\u0E84\u0EC8\u0EB2\u0EC1\u0E99\u0EC8\u0E99\u0EAD\u0E99
EQ=\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A
GT=\u0EC3\u0EAB\u0E8D\u0EC8\u0E81\u0EA7\u0EC8\u0EB2
GE=\u0EC3\u0EAB\u0E8D\u0EC8\u0E81\u0EA7\u0EC8\u0EB2\u0EAB\u0EBC\u0EB7\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A
LT=\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2
LE=\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2\u0EAB\u0EBC\u0EB7\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A
NE=\u0E9A\u0ECD\u0EC8\u0EC0\u0E97\u0EBB\u0EC8\u0EB2
IS=\u0EC1\u0EA1\u0EC8\u0E99
RANGE=\u0E82\u0EAD\u0E9A\u0EC0\u0E82\u0E94
like=\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7
not_like=\u0E9A\u0ECD\u0EC8\u0ECD\u0EC8\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7
boolean=\u0E96\u0EB6\u0EB7\u0E81\u0E9C\u0EB4\u0E94
yes=\u0EC1\u0EA1\u0EC8\u0E99
no=\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99
records=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
record=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
_record=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
_records=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
found=\u0E9E\u0EBB\u0E9A
move_to_selected=\u0E8D\u0EC9\u0EB2\u0E8D\u0EC4\u0E9B\u0E9A\u0EC8\u0EAD\u0E99\u0E96\u0EB7\u0E81\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
move_all_to_selected=\u0E8D\u0EC9\u0EB2\u0E8D\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC4\u0E9B\u0E9A\u0EC8\u0EAD\u0E99\u0E96\u0EB7\u0E81\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
current=\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99
new=\u0EC3\u0EDD\u0EC8
add_new=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC3\u0EDD\u0EC8
registration=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
registration_date=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
register=\u0EA5\u0EBB\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
_register=\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
enrollment_error=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E95\u0EAD\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
registration_error=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E95\u0EAD\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
update_error=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E95\u0EAD\u0E99\u0EC1\u0E81\u0EC9\u0EC4\u0E82
register_error=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E95\u0EAD\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
event_creation_error=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E95\u0EAD\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
searching_error=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E95\u0EAD\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2
form_invalid=\u0E9F\u0EAD\u0EA1\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87. \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA7\u0EC8\u0EB2\u0E95\u0EB7\u0EC8\u0EA1\u0EAB\u0EC9\u0EAD\u0E87\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0E95\u0EB7\u0EC8\u0EA1\u0EC1\u0EA5\u0EC9\u0EA7\u0E9A\u0ECD
errors=\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
error=\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
warning=\u0EC0\u0E95\u0EB7\u0EAD\u0E99
success=\u0EAA\u0EB3\u0EC0\u0EAB\u0EBC\u0EB1\u0E94
unable_to_fetch_data_from_server=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E94\u0EB6\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E88\u0EB2\u0E81\u0EC0\u0E8A\u0EB5\u0EC0\u0EA7\u0EB5\u0EC9\u0EC4\u0E94\u0EC9
access_denied=\u0E9B\u0EB0\u0E95\u0EB4\u0EC0\u0EAA\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87
registration_complete=\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94
save=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
save_and_add_new=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC1\u0EA5\u0EC9\u0EA7\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E9C\u0EB9\u0EC9\u0EC3\u0EDD\u0EC8
save_and_go_back=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC1\u0EA5\u0EC9\u0EA7\u0EAD\u0EAD\u0E81
save_and_continue=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC1\u0EA5\u0EC9\u0EA7\u0EAA\u0EB7\u0E9A\u0E95\u0ECD\u0EC8\u0E9B\u0EC9\u0EAD\u0E99\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
save_relationship=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB3\u0E9E\u0EB1\u0E99
delete_relationship=\u0EA5\u0EB6\u0E9A\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB3\u0E9E\u0EB1\u0E99
go_back=\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99
cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
are_you_sure_to_delete_relationship=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0EC8\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EA5\u0EB6\u0E9A\u0EAA\u0EB2\u0E8D\u0EAA\u0EB3\u0E9E\u0EB1\u0E99\u0E99\u0EB5\u0EC9?
are_you_sure_to_delete_enrollment=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0EC8\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EA5\u0EB6\u0E9A? \u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0EA5\u0EB6\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E95\u0EC8\u0EB2\u0E87\u0EC6\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E99\u0EB5\u0EC9
would_you_like_to_complete_enrollment=\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB0\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E99\u0EB5\u0EC9\u0EC1\u0E97\u0EC9\u0E9A\u0ECD?
are_you_sure_to_complete_enrollment=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9
are_you_sure_to_deactivate_enrollment=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E9B\u0EB4\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E99\u0EB5\u0EC9?
are_you_sure_to_activate_enrollment=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E9B\u0EB5\u0E94\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99\u0E84\u0EB7\u0E99\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E99\u0EB5\u0EC9?
are_you_sure_to_reopen_enrollment=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E9B\u0EB5\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EC3\u0EDD\u0EC8?
are_you_sure_to_delete_event=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EA5\u0EB6\u0E9A\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9?
are_you_sure_to_delete_event_with_audit=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EA5\u0EB6\u0E9A\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E99\u0EB5\u0EC9?
are_you_sure_to_complete_event=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9?
please_fix_errors_before_completing=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0E84\u0EB7\u0E99\u0EAB\u0EB2\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E81\u0EC8\u0EAD\u0E99\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9
are_you_sure_to_incomplete_event=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9?
are_you_sure_to_skip_event=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E82\u0EC9\u0EB2\u0EA1\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9?
are_you_sure_to_unskip_event=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0E84\u0EB7\u0E99\u0EC3\u0EAB\u0EC9\u0E81\u0EB1\u0E9A\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9?
do_you_want_to_proceed=\u0E97\u0EC8\u0EB2\u0E99\u0E8D\u0EB1\u0E87\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC2\u0E94\u0E8D\u0EC0\u0E87\u0EB7\u0EAD\u0E99\u0EC4\u0E82\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0E99\u0EB5\u0EC9\u0E9A\u0ECD?
are_you_sure_to_proceed=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94?
will_delete_all_data_associated=\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0EA5\u0EB6\u0E9A\u0E97\u0EB8\u0E81\u0EC6\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0EC8\u0EBD\u0EA7\u0E9E\u0EB1\u0E99\u0E81\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9
more=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1
under_construction=\u0EA2\u0EB9\u0EC8\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87
advanced_search=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0E82\u0EB1\u0EC9\u0E99\u0EAA\u0EB9\u0E87
profile=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0EC8\u0EA7\u0E99\u0E95\u0EBB\u0EA7
applications=\u0EC1\u0EAD\u0EB1\u0E9A
more_applications=\u0EC1\u0EAD\u0EB1\u0EB1\u0E9A\u0EAD\u0EB7\u0EC8\u0E99\u0EC6
settings=\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2
account=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5
help=\u0E8A\u0EC8\u0EA7\u0E8D\u0EC0\u0EAB\u0EBC\u0EB7\u0EAD
log_out=\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
about_dhis2=\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A DHIS2
missing_translation_file=\u0E8A\u0EAD\u0E81\u0EC0\u0EAD\u0E81\u0EAA\u0EB2\u0E99\u0EC1\u0E9B\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99
missing_translation_using_default=\u0E8A\u0EAD\u0E81\u0EC0\u0EAD\u0E81\u0EAA\u0EB2\u0E99\u0EC1\u0E9B\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99. \u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E88\u0EB0\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94\u0EC1\u0E97\u0E99
latitude=\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E82\u0EB0\u0EDC\u0EB2\u0E99
longitude=\u0EC0\u0EAA\u0EB1\u0EC9\u0EB1\u0EC9\u0E99\u0EC1\u0EA7\u0E87
lat_lng=[\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E82\u0EB0\u0EDC\u0EB2\u0E99 \u0EC0\u0EAA\u0EB1\u0EC9\u0EB1\u0EC9\u0E99\u0EC1\u0EA7\u0E87]
get=\u0EC2\u0EAB\u0EBC\u0E94
get_from_map=\u0EC2\u0EAB\u0EBC\u0E94\u0E88\u0EB2\u0E81\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
capture=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E88\u0EB8\u0E94
nothing_captured=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E88\u0EB8\u0E94
value_must_be_between=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EBB\u0E87\u0E81\u0EB1\u0E99\u0E82\u0EC9\u0EB2\u0EA1
locate_organisation_unit_by_name=\u0EA5\u0EB0\u0E9A\u0EB8\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC2\u0E94\u0E8D\u0E8A\u0EB7\u0EC8
dashboard_layout_saved=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E81\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0EC8\u0EB2\u0EA7\u0E99\u0EB5\u0EC9
dashboard_layout_saved_as_default=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E81\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0EC8\u0EB2\u0EA7\u0E99\u0EB5\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0EC8\u0EB2\u0EC0\u0EA5\u0EB5\u0EC9\u0EA1\u0E95\u0EBB\u0EC9\u0E99
dashboard_layout_not_saved=\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0EC8\u0EB2\u0EA7\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
dashboard_layout_not_saved_as_default=\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E81\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0EC8\u0EB2\u0EA7
dashboard_layout_not_fetched=\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E94\u0EB6\u0E87\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0EC8\u0EB2\u0EA7
failed_to_fetch_enrollment=\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E94\u0EB6\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E88\u0EB2\u0E81\u0EC0\u0E8A\u0EB5\u0EC0\u0EA7\u0EB5\u0EC9
failed_to_save_enrollment=\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EA5\u0EBB\u0E87\u0EC3\u0E99\u0EC0\u0E8A\u0EB5\u0EC0\u0EA7\u0EB5\u0EC9
failed_to_update_enrollment=\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EC3\u0E99\u0EC0\u0E8A\u0EB5\u0EC0\u0EA7\u0EB5\u0EC9
zoom_in=\u0E8A\u0EB9\u0EA1\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
zoom_out=\u0E8A\u0EB9\u0EA1\u0EAD\u0EAD\u0E81
center_map=\u0E95\u0EB1\u0EC9\u0E87\u0E88\u0EB8\u0E94\u0EC3\u0E88\u0E81\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
set_coordinate=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E88\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
coordinate=\u0E88\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
show_active_only=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E81\u0EB4\u0E94\u0E88\u0EB0\u0E81\u0EB3
all_enrollment=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E97\u0EB8\u0E81\u0EAA\u0EB0\u0E96\u0EB0\u0E99\u0EB0\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
active_enrollment=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EC0\u0E9B\u0EB5\u0E94\u0EC3\u0E8A\u0EC8
cancelled_enrollment=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E97\u0EB5\u0EC8\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
completed_enrollment=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E97\u0EB5\u0EC8\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94
list_events=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
prev_period=\u0E81\u0EB1\u0E9A\u0EAB\u0EBC\u0EB1\u0E87
nxt_period=\u0EC4\u0E9B\u0EDC\u0EC9\u0EB2
period=\u0EC0\u0EA7\u0EA5\u0EB2
jan=\u0EA1\u0EB1\u0E87\u0E81\u0EAD\u0E99
feb=\u0E81\u0EB8\u0EA1\u0E9E\u0EB2
mar=\u0EA1\u0EB5\u0E99\u0EB2
apr=\u0EC0\u0EA1\u0EAA\u0EB2
may=\u0E9E\u0EB6\u0E94\u0EAA\u0EB0\u0E9E\u0EB2
jun=\u0EA1\u0EB5\u0E96\u0EB8\u0E99\u0EB2
jul=\u0E81\u0ECD\u0EA5\u0EB0\u0E81\u0EBB\u0E94
aug=\u0EAA\u0EB4\u0E87\u0EAB\u0EB2
sep=\u0E81\u0EB1\u0E99\u0E8D\u0EB2
oct=\u0E95\u0EB8\u0EA5\u0EB2
nov=\u0E9E\u0EB0\u0E88\u0EB4\u0E81
dec=\u0E97\u0EB1\u0E99\u0EA7\u0EB2
week=\u0EAD\u0EB2\u0E97\u0EB4\u0E94
save_layout_as_default=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0EC8\u0EB2\u0EA7\u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0EC8\u0EB2\u0EC0\u0EA5\u0EB5\u0EC9\u0EA1\u0E95\u0EBB\u0EC9\u0E99
reset_layout=\u0E88\u0EB1\u0E94\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0EC8\u0EB2\u0EA7\u0EC3\u0EDD\u0EC8
but_found=\u0E9E\u0EBB\u0E9A\u0EC1\u0E95\u0EC8
equals_to=\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A
less_than=\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2
greater_than=\u0EC3\u0EAB\u0E8D\u0EC8\u0E81\u0EA7\u0EC8\u0EB2
inactive=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99
activate=\u0EC0\u0E9B\u0EB4\u0E94\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99
deactivate=\u0E9B\u0EB4\u0E94\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99
tei_inactive_only_read=\u0E9A\u0ECD\u0EC8\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99. \u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9\u0EAD\u0EC8\u0EB2\u0E99\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E99\u0EB1\u0EC9\u0E99
hide_menu=\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87\u0EC0\u0EA1\u0E99\u0EB9
extend_menu=\u0E82\u0EB0\u0EAB\u0E8D\u0EB2\u0E8D\u0EC0\u0EA1\u0E99\u0EB9
show_main_menu=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0EA1\u0E99\u0EB9\u0EAB\u0EBC\u0EB1\u0E81
stick_right_widgets=\u0E95\u0EB4\u0E94\u0EA2\u0EB9\u0EC8\u0E9F\u0EB2\u0E81\u0E82\u0EA7\u0EB2\u0E82\u0EAD\u0E87 widgets
unstick_right_widgets=\u0E9A\u0ECD\u0EC8\u0E95\u0EB4\u0E94\u0EA2\u0EB9\u0EC8\u0E9F\u0EB2\u0E81\u0E82\u0EA7\u0EB2\u0E82\u0EAD\u0E87 widgets
value_not_unique=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9E\u0EB4\u0EC0\u0EAA\u0E94
display_mode=\u0EAA\u0EB0\u0EC1\u0E94\u0E87 mode
tracker_capture_display_mode=mode \u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E81\u0EB1\u0E9A\u0E81\u0EB3\u0EC4\u0E94\u0EC9\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
events_today_all=\u0E97\u0EB8\u0E81\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0E99\u0EA1\u0EB7\u0EC9\u0E99\u0EB5\u0EC9
events_today_completeoractive=\u0E84\u0EBB\u0E9A\u0E96\u0EC9\u0EA7\u0E99
events_today_skipped=\u0E82\u0EC9\u0EB2\u0EA1
multiple_records_warning=\u0E9E\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0E9A\u0EB1\u0E81\u0E97\u0EB6\u0E81\u0EAB\u0EBC\u0EB2\u0E8D\u0E84\u0EB1\u0EC9\u0E87.
result=\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
no_record_found=\u0E9A\u0ECD\u0EC8\u0E9E\u0EBB\u0E9A\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
no_record_found_create=\u0E9A\u0ECD\u0EC8\u0ECD\u0EC8\u0E9E\u0EBB\u0E9A\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81. \u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC3\u0EDD\u0EC8\u0E9A\u0ECD?
print_form=\u0E9E\u0EB4\u0EA1\u0E9F\u0EAD\u0EA1
value_must_be_email=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0EAA\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
click_to_edit_view_complete_notes=\u0E81\u0EBB\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC1\u0E81\u0EC9\u0EC4\u0E82/\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
complete_and_exit =\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94 \u0EC1\u0EA5\u0EB0 \u0EAD\u0EAD\u0E81
are_you_sure_to_cancel_registration=\u0EC0\u0E88\u0EBB\u0EC9\u0EC9\u0EB2\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99?
schedule=\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2
scheduled_date=\u0E81\u0EB3\u0E99\u0EBB\u0EBB\u0E94\u0EA7\u0EB1\u0E99\u0E97\u0EB5
show_new_event_menu=\u0EAA\u0EB0\u0EC1\u0E94\u0E87
no_stages_available=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0EDD\u0EBB\u0E94\u0EC1\u0EA5\u0EC9\u0EA7, \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EC9\u0EB2\u0E87\u0EC4\u0E94\u0EC9\u0EAD\u0EB5\u0E81
make_referral=\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EC2\u0E95\u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB5\u0E87
referral=\u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB4\u0E87
show_previous=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E81\u0EC8\u0EAD\u0E99\u0EDC\u0EC9\u0EB2
show_next=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E95\u0ECD\u0EC8\u0EC4\u0E9B
schedule_new=\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0EDD\u0EC8
save_note=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
add_justification=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0EAB\u0E94\u0E9C\u0EBB\u0E99\u0EDD\u0EC9\u0EAD\u0E87\u0E99\u0EB5\u0EC9
please_complete_all_results_before_add = \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E97\u0EB8\u0E81\u0EC6\u0E9C\u0EBB\u0E99\u0EAE\u0EB1\u0E9A\u0E81\u0EC8\u0EAD\u0E99\u0EC0\u0E9E\u0EB5\u0EC9\u0EA1\u0EAD\u0EB1\u0E99\u0EC3\u0EDD\u0EC8
please_complete_all_results_before_schedule = \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E97\u0EB8\u0E81\u0EC6\u0E9C\u0EBB\u0E99\u0EAE\u0EB1\u0EB1\u0E9A\u0E81\u0EC8\u0EAD\u0E99\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC3\u0EDD\u0EC8
please_complete_all_results_before_referral = \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E97\u0EB8\u0E81\u0EC6\u0E9C\u0EBB\u0E99\u0EAE\u0EB1\u0E9A\u0E81\u0EC8\u0EAD\u0E99
no_designation=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EC1\u0E95\u0EC8\u0E87\u0E95\u0EB1\u0EC9\u0E87
main_menu=\u0EDC\u0EC9\u0EB2\u0EAB\u0EBC\u0EB1\u0E81
complete_event_and_enrollment=\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99 \u0EC1\u0EA5\u0EB0 \u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
are_you_sure_to_complete_event_and_enrollment=\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99 \u0EC1\u0EA5\u0EB0 \u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E99\u0EB5\u0EC9\u0EC1\u0E97\u0EC9\u0E9A\u0ECD?
enrollment_is_not_active=\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81
please_complete_all_events=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E97\u0EB8\u0E81\u0EC6\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E81\u0EC8\u0EAD\u0E99
scheduling_disabled_for_programstage=\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9B\u0EB4\u0E94\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0E81\u0E99\u0EB5\u0EC9
event_already_scheduled=\u0E97\u0EB8\u0E81\u0EC6\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
programstage_multiple_events_disabled=\u0E9E\u0EB2\u0E81\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9\u0EC3\u0E8A\u0EC9\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0EAB\u0EBC\u0EB2\u0E8D\u0EAD\u0EB1\u0E99
event_cant_be_created=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC3\u0EDD\u0EC8\u0EC4\u0E94\u0EC9
created=\u0EAA\u0EC9\u0EB2\u0E87
auditType=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E82\u0EAD\u0E87\u0E9A\u0EB1\u0E99\u0E8A\u0EB5
modifiedBy=\u0EC1\u0E9B\u0E87\u0EC2\u0E94\u0E8D
audit_history_unavailable=\u0E9B\u0EB0\u0EAB\u0EA7\u0EB1\u0E94\u0E82\u0EAD\u0E87\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC4\u0E94\u0EC9
delete_error_audit=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A\u0EC4\u0E94\u0EC9\u0EC0\u0E9E\u0EB2\u0EB0\u0EA1\u0EB1\u0E99\u0E8D\u0EB1\u0E87\u0EA1\u0EB5\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EAD\u0EB7\u0EC8\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E82\u0EC9\u0EAD\u0E87
are_you_sure_to_remove=\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0EC1\u0E97\u0EC9\u0E9A\u0ECD?
stage_completed=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0E9A\u0E96\u0EC9\u0EA7\u0E99
stage_completed_label=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0E9A\u0E96\u0EC9\u0EA7\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
executed=\u0EC0\u0E9B\u0EB5\u0E94\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
stage_executed=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EC0\u0E9B\u0EB5\u0E94
stage_executed_label=\u0E9E\u0EBB\u0E9A\u0EC0\u0EAB\u0EB1\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E9B\u0EB5\u0E94
stage_ontime=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2
stage_ontime_label=\u0E9E\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2
stage_overdue=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E81\u0EB5\u0E99\u0E81\u0EB3\u0E99\u0EBB\u0E94
stage_overdue_label=\u0E9E\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E81\u0EB4\u0E99\u0E81\u0EB3\u0E99\u0EBB\u0E94
complete_active_events_before_completing_enrollment=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E81\u0EC8\u0EAD\u0E99\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
complete_enrollment_failed=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC4\u0E94\u0EC9
are_you_sure_to_complete_enrollment_delete_schedule=\u0E97\u0EC9\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0EC1\u0E97\u0EC9\u0E9A\u0ECD\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E99\u0EB5\u0EC9?
no_active_enrollment=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99 \u0E81\u0EB0\u0EA5\u0EB0\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99
events_today=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC1\u0EA5\u0EC9\u0EA7\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0EA1\u0EB7\u0EC9\u0E99\u0EB5\u0EC9
events_in_one_week=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC1\u0EA5\u0EC9\u0EA7\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E97\u0EB4\u0E94\u0E99\u0EB5\u0EC9
events_in_two_weeks=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC1\u0EA5\u0EC9\u0EA7\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0EAA\u0EAD\u0E87\u0E97\u0EB4\u0E94
events_in_one_month=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC1\u0EA5\u0EC9\u0EA7\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E99\u0EB5\u0EC9
choose_the_dates=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA7\u0EB1\u0E99\u0E97\u0EB5
description=\u0E84\u0EB3\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D
not_available=\u0E9A\u0ECD\u0EC8\u0E9E\u0EC9\u0EAD\u0EA1
data_entry=\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
latitude_longitude_format=\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0EC1\u0EA7\u0E87, \u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E82\u0EB0\u0EDC\u0EB2\u0E99
missing_search_ous=\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0EC3\u0E99\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0E94
apply=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9
event_filter=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E88\u0EB2\u0E81\u0EAB\u0EC9\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99, \u0E8A\u0EB1\u0EC9\u0E99\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99 \u0EAB\u0EBC\u0EB7 \u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0E97\u0EB5\u0EC8
sms=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
email=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7
email_address=\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7
wrong_email=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0EAA\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0EC3\u0EAB\u0EC9\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
email_subject=\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9
message=\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EC3\u0E99
dasboard_layout_saving_failed=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E82\u0EC8\u0EB2\u0EA7\u0E99\u0EB5\u0EC9
failed_to_send_message=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EBB\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAD\u0EAD\u0E81\u0EC4\u0E94\u0EC9
file_missing=\u0E9F\u0EB2\u0E8D\u0EC0\u0EAA\u0E8D\u0EAB\u0EB2\u0E8D
file_upload_failed=\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94\u0E9F\u0EB2\u0E8D\u0EC4\u0E94\u0EC9
unsupported_value_type=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0ECD\u0EC8\u0E81\u0EBB\u0E87\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
orgunit_closed= \u0EC2\u0E84\u0E87\u0EAE\u0EC8\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E96\u0EB7\u0E81\u0E9B\u0EB4\u0E94. \u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99 \u0EC1\u0EA5\u0EB0 \u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0EAE\u0EB1\u0E94\u0EC4\u0E94\u0EC9
dob=\u0EA7\u0EB1\u0E99\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0E9B\u0EB5\u0EC0\u0E81\u0EB5\u0E94
years=\u0E9B\u0EB5
months=\u0EC0\u0E94\u0EB7\u0EAD\u0E99
days=\u0EA7\u0EB1\u0EB1\u0E99
reponse_from_server=\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E95\u0EAD\u0E9A\u0EAE\u0EB1\u0E9A\u0E88\u0EB2\u0E81\u0EC0\u0E8A\u0EB5\u0EC0\u0EA7\u0EB5
loading-audit-data=\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0EC2\u0EAB\u0EBC\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
