tracker_capture=\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ec1\u0ea5\u0eb0\u0ec0\u0e81\u0eb1\u0e9a\u0e81\u0ecd\u0eb2
online_notification=\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0eb1\u0e94\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec1\u0ea5\u0ec9\u0ea7
offline_notification=\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0e99\u0ec0\u0e99\u0eb1\u0e94\u0e82\u0eb2\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
login_failed=\u200b\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b\u0e9a\u0ecd\u0ec8\u200b\u0ec4\u0e94\u0ec9, \u0e81\u0ea7\u0e94\u200b\u0e81\u0eb2\u200b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u200b\u0e84\u0eb7\u0e99\u200b \u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u200b\u0ec4\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb0\u200b\u0eab\u0eb1\u0e94\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99 \u0eab\u0ea5\u0eb1\u0e87\u200b\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u200b\u0ea5\u0ead\u0e87\u200b\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b\u0ec3\u0edd\u0ec8\u200b\u0ead\u0eb5\u0e81\u200b\u0e84\u0eb1\u0ec9\u0e87
tracked_entity_management=\u0e81\u0eb2\u0e99\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e88\u0eb8\u0e94\u0ec0\u0e81\u0eb5\u0e94\u0ec0\u0eab\u0e94
registering_unit=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
program=\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
tracked_entity=Tracked Entity
tracked_entity_instance=\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
tracked_entity_attribute=Attribute
select_or_search=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0ebc\u0eb7\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
please_select=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81
please_select_a_program=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
no_program_exists=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81
please_select_a_program_for_enrollment=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
please_select_program_report=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
please_select_a_relationship=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ea7\u0eb2\u0ea1\u0e81\u0ec8\u0ebd\u0ea7\u0e9e\u0eb1\u0e99
no_relationship=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0e81\u0ec8\u0ebd\u0ea7\u0e9e\u0eb1\u0e99
relationship_not_possible=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e82\u0ead\u0e87\u0e88\u0eb8\u0e94\u0ec0\u0e81\u0eb5\u0e94\u0ec0\u0eab\u0e94, \u0e84\u0ea7\u0eb2\u0ea1\u0e81\u0ec8\u0ebd\u0ea7\u0e9e\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9b\u0ec4\u0e94\u0ec9
no_program_exists_enrollment=\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9a\u0ecd\u0ea1\u0eb5\u0ec3\u0e99\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87. \u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9b\u0ec4\u0e94\u0ec9
no_program_exists_report=\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9a\u0ecd\u0ea1\u0eb5\u0ec3\u0e99\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87. \u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9b\u0ec4\u0e94\u0ec9
not_yet_enrolled_data_entry=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99. \u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e94\u0ec9
not_yet_enrolled_enrollment=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
no_active_enrollment_exists=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81
no_active_enrollments_exist=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9
not_yet_enrolled_note=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99. \u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e9a\u0ebb\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0e94\u0ec9
not_yet_enrolled_report=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99. \u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec4\u0e94\u0ec9
no_data_report=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5 \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
no_notes_exist=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e9a\u0ebb\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
event=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
no_event_is_yet_created=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e82\u0eb6\u0ec9\u0e99
event_creation=\u0e81\u0eb0\u0ea5\u0eb8\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb2\u0e87\u0e94\u0ec9\u0eb2\u0e99\u0ea5\u0eb8\u0ec8\u0ea1
not_selected=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81
create=\u0eaa\u0ec9\u0eb2\u0e87
view_all=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0edd\u0ebb\u0e94
list_all_entities=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e88\u0eb8\u0e94\u0ec0\u0e81\u0eb5\u0e94\u0ec0\u0eab\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
list_all=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
list=\u0eaa\u0eb0\u0ec1\u0e94\u0e87
invalid=\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
selected_tei_is_invalid=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
required=\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99
number_required=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
date_required=\u0e81\u0eb8\u0ea5\u0eb0\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea7\u0eb1\u0e99\u0e97\u0eb5
number=\u0e88\u0eb3\u0e99\u0ea7\u0e99
value_must_be_number=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
value_must_be_posInt=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e9a\u0ea7\u0e81
value_must_be_negInt=\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e95\u0eb4\u0e94\u0ea5\u0ebb\u0e9a
value_must_be_zeroPositiveInt=\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ea5\u0e81 0 \u0eab\u0ebc\u0eb7 \u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e95\u0eb4\u0e94\u0e9a\u0ea7\u0e81
value_must_be_int=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e96\u0ec9\u0ea7\u0e99
posInt=\u0ec0\u0ea5\u0e81\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
negInt=\u0ec0\u0ea5\u0e81\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
zeroPositiveInt=\u0ec0\u0ea5\u0e81\u0eaa\u0eb9\u0e99\u0eab\u0ebc\u0eb7\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
latitude_required=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0e87\u0e95\u0ec9\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ea5\u0eb0\u0ea7\u0ec8\u0eb2\u0e87[-90 ... 90]
longitude_required=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ea5\u0eb0\u0ea7\u0ec8\u0eb2\u0e87 [-180 ... 180]
latitude_longitude_required=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 [-180 ... 180],[-90 ... 90] \u0eaa\u0eb3\u0eab\u0ebc\u0eb1\u0e9a\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99,\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0e87
future_date_not_allowed=\u0e9a\u0ecd\u0ec8\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec3\u0e99\u0ead\u0eb0\u0e99\u0eb2\u0e84\u0ebb\u0e94
option_required=\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ec8\u0eb2\u0e88\u0eb2\u0e81\u0e9b\u0eb8\u0ec8\u0ea1\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u0ea5\u0ebb\u0e87
bool_required=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0ea1\u0ec8\u0e99 \u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0eb4\u0e87 \u0eab\u0ebc\u0eb5 \u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e97\u0eb1\u0e94 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
name=\u0e8a\u0eb7\u0ec8
filter=\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87
search=\u0e84\u0ebb\u0e99\u0eab\u0eb2
_search=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2
search_by_name=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0e8a\u0eb7\u0ec8
search_by_data_element=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
search_by_attribute=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ec0\u0eaa\u0eb5\u0ea1
search_for=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a
type_your_search_criteria_here=\u0e82\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec3\u0e99\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9
search_input_required=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0eb0\u0e9a\u0eb8\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2
in_progress=\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99
registered_entities=\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
empty=\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2\u0eab\u0ea7\u0ec8\u0eb2\u0e87
form_is_empty_fill_at_least_one=\u0e9f\u0ead\u0ea1\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
no_event_exists=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
total=\u0ea5\u0ea7\u0ea1
total_number_of_pages=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0edc\u0ec9\u0eb2
rows_per_page=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ec1\u0e96\u0ea7\u0e95\u0ecd\u0ec8\u0edc\u0ec9\u0eb2
jump_to_page=\u0ec0\u0ea5\u0eb7\u0ead\u0e99\u0ec4\u0e9b\u0edc\u0ec9\u0eb2\u0e97\u0eb5
page=\u0edc\u0ec9\u0eb2
first=\u0e97\u0eb3\u0ead\u0eb4\u0e94
previous=\u0e8d\u0ec9\u0ead\u0e99\u0e81\u0eb1\u0e9a
next=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
last=\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
go_to_dashboard=\u0ec4\u0e9b\u0edc\u0ec9\u0eb2\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
go=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
find=\u0e8a\u0ead\u0e81
edit=\u0ec1\u0e81\u0ec9\u0ec4\u0e82
edit_profile=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
tracker_associate=\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99
association=\u0e81\u0eb2\u0e99\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99
change_location=\u0e81\u0eb2\u0e99\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87
details_history=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94/\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94
history=\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94
canceled=\u0e96\u0eb7\u0e81\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81
delete=\u0ea5\u0ebb\u0e9a
deleted=\u0ea5\u0ebb\u0e9a\u0ec1\u0ea5\u0ec9\u0ea7
remove=\u0ea5\u0ebb\u0e9a\u0ead\u0ead\u0e81
entity=\u0ec0\u0ead\u0e81\u0e81\u0eb0\u0ea5\u0eb1\u0e81
clear=\u0ea5\u0eb6\u0e9a
add=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1
add_note=\u0e82\u0ebd\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ea5\u0ebb\u0e87
search_note=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e9a\u0ebb\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
your_note_here=\u0e9a\u0ebb\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e97\u0ec8\u0eb2\u0e99\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9
phone_number=\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a
your_sms_message_here=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0ec8\u0eb2\u0e99\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9
your_email_message_here=\u0ead\u0eb5\u0ec0\u0ea1\u0ea5\u0e97\u0ec8\u0eb2\u0e99\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9
sms_send_status=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
send=\u0eaa\u0ebb\u0ec8\u0e87
add_new_event=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0edd\u0ec8
add_new_event_for_stage=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ea1\u0ec8\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99
schedule_new_event=\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ea1\u0ec8
schedule_new_event_for_stage=\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ea1\u0ec8\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99
refer_new_event_for_stage=\u0ead\u0eb5\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ea1\u0ec8\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99
skip=\u0e82\u0ec9\u0eb2\u0ea1
unskip=\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb1\u0e9a
complete=\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
incomplete=\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
reopen=\u0ec0\u0e9b\u0eb5\u0e94\u0e84\u0eb7\u0e99\u0ec3\u0edd\u0ec8
validate=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
validation_result=\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0e95\u0ea7\u0e94\u0eaa\u0ead\u0e9a
status=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0
event_completed=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0eb3\u0ec0\u0eab\u0ebc\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7\u0e9a\u0ecd?
details=\u0e81\u0ebb\u0e94\u0e84\u0ea5\u0eb4\u0e81\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
created_by=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec2\u0e94\u0e8d
date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
event_name=\u0e8a\u0eb7\u0ec8\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
new_event=\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0ec3\u0edd\u0ec8
create_new_event=\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0edd\u0ec8
create_new_event_repeatable=\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0edd\u0ec8\u0e88\u0eb2\u0e81\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e8a\u0ecd\u0ec9\u0eb2\u0e81\u0eb1\u0e99
toggle_table_view_on=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0e99\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ec3\u0e99\u0e97\u0eb8\u0e81\u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9b\u0ec4\u0e94\u0ec9
toggle_table_view_off=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
event_recorded_on=\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0e99
at=\u0e97\u0eb5\u0ec8
show_more=\u0e81\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1
close_search=\u0e9b\u0eb4\u0e94\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2
search_attributes=\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2
available_search_attributes=\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8
selected_search_attributes=\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ec0\u0ea5\u0eb7\u0ead\u0e81
selected_program=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
other_programs=\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ead\u0eb7\u0ec8\u0e99
search_for_dashboard=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0edc\u0ec9\u0eb2\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dashboard=\u0e95\u0eb2\u0edc\u0ec8\u0eb2\u0e87\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0eaa\u0eb2\u0e99
home=\u0edc\u0ec9\u0eb2\u0eab\u0ebc\u0eb1\u0e81
back=\u200b\u0e81\u0eb1\u0e9a\u200b\u0e84\u0eb7\u0e99
enrollment=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
enrolling_orgunit=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e82\u0eb0\u0ec1\u0edc\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
delete_enrollment=\u0ea5\u0ebb\u0e9a\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
cancel_enrollment=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
complete_enrollment=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99
reopen_enrollment=\u0ec0\u0e9b\u0eb5\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec3\u0eab\u0ea1\u0ec8
activate_enrollment=\u0ec0\u0e9b\u0eb5\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
deactivate_enrollment=\u0e9b\u0eb4\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
enrollment_date=Enrollement date
incident_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0e97\u0eb5\u0ec8\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99
notes=\u0e9a\u0ebb\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
relationship=\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ecd\u0eb2\u0e9e\u0eb1\u0e99
relationshipTo=Outgoing relationships
relationshipFrom=Incoming relationships
relationships=\u0eaa\u0eb2\u0e8d\u0e9e\u0ebb\u0ea7\u0e9e\u0eb1\u0e99
add_relationship=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ecd\u0eb2\u0e9e\u0eb1\u0e99
a_is_to_b=A \u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0eb2 B
b_is_to_a=B \u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0eb2 A
select=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
please_add_some_text=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
please_select_source=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb2
register_new=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec3\u0edd\u0ec8
search_from_existing=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec1\u0ea5\u0ec9\u0ea7
dataentry=\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dataentryTabular=\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
empty_inidcator_list=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
no_indicators_exist=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
feedback=\u0e9c\u0ebb\u0e99\u0e95\u0ead\u0e9a\u0eae\u0eb1\u0e9a
no_feedback_exist=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e9c\u0ebb\u0e99\u0e95\u0ead\u0e9a\u0eae\u0eb1\u0e9a
custom_form=\u0e9f\u0ead\u0ea1\u0eaa\u0ec9\u0eb2\u0e87\u0e9e\u0eb4\u0ec0\u0eaa\u0e94
default_form=\u0e9f\u0ead\u0ea1\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99
menu=\u0ec0\u0ea1\u0e99\u0eb9
tracker_reports=\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
reports=\u0ea5\u0eb2\u0e8d\u200b\u0e87\u0eb2\u0e99\u200b
registration_and_data_entry=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
program_summary_report=\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eab\u0e8d\u0ecd\u0ec9\u0e82\u0ead\u0e87\u0eaa\u0eb2\u0e9a\u0e87\u0eb2\u0e99
program_summary=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0eab\u0e8d\u0ecd\u0ec9\u0e82\u0ead\u0e87\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
program_summary_description="\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eaa\u0eb0\u0eab\u0ebc\u0eb8\u0e9a\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99, \u0eab\u0e99\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ec1\u0ea5\u0eb0\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2.\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e94\u0eb1\u0ec8\u0e87\u0e81\u0ec8\u0eb2\u0ea7\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0e9a\u0eb1\u0e99\u0e94\u0eb2\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87\u0e82\u0ead\u0e87\u0eab\u0e99\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ec1\u0ea5\u0eb0\u0e9a\u0ebb\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e82\u0ead\u0e87\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0eb7\u0ec9\u0e99\u0e95\u0eb2\u0ea1\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e82\u0ead\u0e87\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99"
program_statistics_report=\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0e82\u0ead\u0e87\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
program_statistics=\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0e82\u0ead\u0e87\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
program_statistics_description="\u0eaa\u0ec9\u0eb2\u0e87\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec2\u0e94\u0e8d\u0e95\u0ebb\u0e87.\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e94\u0eb1\u0ec8\u0e87\u0e81\u0ec8\u0eb2\u0ea7\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eab\u0ebc\u0eb8\u0e94\u0ea5\u0ebb\u0e87\u0eab\u0ebc\u0eb7\u0ead\u0eb1\u0e94\u0e95\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0eab\u0e99\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ec3\u0e94\u0edc\u0eb6\u0ec8\u0e87."
upcoming_events=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb6\u0ec9\u0e99
upcoming_events_description="\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e96\u0eb4\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0eab\u0e99\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0ec1\u0ea5\u0eb0\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb6\u0ec9\u0e99\u0ec3\u0e99\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0ec1\u0ea5\u0eb0\u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81.\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2, \u0e88\u0eb1\u0e94\u0eae\u0ebd\u0e87\u0ec1\u0ea5\u0eb0\u0eaa\u0eb0\u0ec1\u0e94\u0e87 / \u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0ec1\u0ea1\u0ec8\u0e99\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec1\u0e96\u0ea7."
overdue_events=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e84\u0ebb\u0e87\u0e84\u0ec9\u0eb2\u0e87
overdue_events_description="\u0eaa\u0ec9\u0eb2\u0e87\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81.\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87\u0e82\u0ead\u0e87\u0eab\u0e99\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1\u0ec1\u0ea5\u0eb0\u0e81\u0eb4\u0e94\u0e88\u0eb0\u0e81\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e95\u0eb2\u0ea1\u0ec0\u0ea7\u0ea5\u0eb2. \u0e81\u0eb2\u0e99\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0ec1\u0ea1\u0ec8\u0e99\u0e8d\u0eb1\u0e87\u0eaa\u0eb2\u0ea1\u0eb2\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9."
enrollment_stats=\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
event_stats=\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
upcoming_event=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb6\u0ec9\u0e99
legend=\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
event_color_legend=\u0eaa\u0eb5\u0e99\u0eb5\u0ec9\u0edd\u0eb2\u0e8d\u0ec0\u0e96\u0eb4\u0e87\u0eab\u0e8d\u0eb1\u0e87?
report=\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
_report=\u0ea5\u0eb6\u0eb2\u0e8d\u0e87\u0eb2\u0e99
visit_schedule=\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
mark_for_followup=\u0edd\u0eb2\u0e8d\u0ec4\u0ea7\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
unmark_for_followup=\u0ea5\u0eb6\u0e9a\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
only_marked_for_followup=\u0edd\u0eb2\u0e8d\u0ec4\u0ea7\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
registered_data=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec1\u0ea5\u0ec9\u0ea7
no_value=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2
no_data_found=\u0e9a\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
no_data=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_exists=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea1\u0eb5\u0ec1\u0ea5\u0ec9\u0ea7
data_registerd=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
no_visit_made=No visit made
visit_not_made=Visit not made
_visit=visit
visit=Visit
visits=Visits
current_selections=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0e88\u0eb8\u0e9a\u0eb1\u0e99
activePrograms=\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb5\u0e94\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9
set_as_current=\u0e95\u0eb1\u0ec9\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec2\u0e95\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb1\u0e94\u0e88\u0eb8\u0e9a\u0eb1\u0e99
org_unit=\u200b\u0eab\u0ebb\u0ea7\u200b\u0edc\u0ec8\u0ea7\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e88\u0eb1\u0e94\u200b\u0e95\u0eb1\u0ec9\u0e87
org_unit_scope=Organisation unit scope
SELECTED=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
CHILDREN=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e8d\u0ec8\u0ead\u0e8d\u0e82\u0eb1\u0ec9\u0e99 1
DESCENDANTS=\u0e97\u0eb8\u0e81\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e8d\u0ec8\u0ead\u0e8d
ACCESSIBLE=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec4\u0e94\u0ec9\u0edd\u0ebb\u0e94
data_element=Data Element
value=\u0e84\u0ec8\u0eb2
provided_elsewhere=\u0e9b\u0ec9\u0ead\u0e99\u0e88\u0eb2\u0e81\u0e9a\u0ec8\u0ead\u0e99\u0ead\u0eb7\u0ec8\u0e99
expand=\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d
collapse=\u0eab\u0e8d\u0ecd\u0ec9
show_hide_columns=\u0eaa\u0eb0\u0ec1\u0e94\u0e87/\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e96\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
select_columns_to_show=\u0ec0\u0ea5\u0eb7\u0eb7\u0ead\u0e81\u0e96\u0eb1\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0ec1\u0e94\u0e87
show_hide_widgets=\u0eaa\u0eb0\u0ec1\u0e94\u0e87/\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
select_widgets_to_show=\u0ec0\u0ea5\u0eb7\u0eb7\u0ead\u0e81\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0ec1\u0e94\u0e87
audit_history=\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e87\u0e82\u0ecd\u0ea1\u0eb9\u0e99
hide_widget=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
show_widget=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
hide_column=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e96\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
show_column=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e96\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
close=\u0e9b\u0eb4\u0e94
generate=\u0eaa\u0ec9\u0eb2\u0e87
print=\u0e9e\u0eb5\u0ea1\u0ead\u0ead\u0e81
excel_export=\u0ec2\u0eab\u0ebc\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ead\u0eb1\u0e81\u0ec0\u0e8a\u0ea7
download=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94
export=\u0ec2\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0ead\u0e81
csv=CSV
json=JSON
xml=XML
list_programs=List programs
program_stage=\u0e82\u0eb1\u0ec9\u0e99\u0e82\u0ead\u0e87\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
due_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
event_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0e97\u0eb5\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e99\u0eb1\u0ec9\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99
report_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0eb5\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
enable_rescheduling=\u0ec0\u0e9b\u0eb5\u0e94\u0ec3\u0e8a\u0ec9\u0ec2\u0e95\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0edd\u0ec8
disable_rescheduling=\u0e9b\u0eb4\u0e94\u0ec3\u0e8a\u0ec9\u0ec2\u0e95\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0edd\u0ec8
show_hide_scheduling=\u0eaa\u0eb0\u0ec1\u0e94\u0e87/\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0e82\u0ead\u0e87\u0e9f\u0ead\u0ea1
show_hide_notes=\u0eaa\u0eb0\u0ec1\u0e94\u0e87/\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e82\u0ead\u0e87\u0e9f\u0ead\u0ea1
show_hide_messaging=\u0eaa\u0eb0\u0ec1\u0e94\u0e87/\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e9f\u0ead\u0ea1
messaging=\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
scheduling=\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2
reschedule_duedate=\u0e81\u0eb3\u0e99\u0ebb\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0ec0\u0edd\u0eb2\u0eb0\u0eaa\u0ebb\u0ea1\u0ec3\u0edd\u0ec8
reschedule=\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0edd\u0ec8
rescheduling=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0edd\u0ec8
scheduling_messaging=\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2 \u0ec1\u0ea5\u0eb0 \u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
not_yet_enrolled_scheduling=\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0e9b\u0eb5\u0e94\u0ec3\u0edd\u0ec8, \u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0eae\u0eb1\u0e94\u0ec4\u0e94\u0ec9
schedule_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e82\u0ead\u0e87\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2
no_event_to_schedule=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2
enroll=\u0e82\u0eb7\u0ec9\u0e99\u0e97\u0eb0\u0e9a\u0ebd\u0e99
new_enrollment=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec3\u0edd\u0ec8
start_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99
end_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
from=\u0e88\u0eb2\u0e81
to=\u0e96\u0eb6\u0e87
exact_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0eb5\u0ec1\u0e99\u0ec8\u0e99\u0ead\u0e99
exact_value=\u0e84\u0ec8\u0eb2\u0ec1\u0e99\u0ec8\u0e99\u0ead\u0e99
EQ=\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a
GT=\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0ec8\u0ea7\u0eb2
GE=\u0ec3\u0eab\u0ec8\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0eab\u0ebc\u0eb7\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a
LT=<
LE=\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0eab\u0ebc\u0eb7\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a
NE=\u0e9a\u0ecd\u0ec8\u0ec0\u0e97\u0ebb\u0ec8\u0eb2
IS=\u0ec1\u0ea1\u0ec8\u0e99
RANGE=\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94
like=\u0ea1\u0eb1\u0e81
not_like=\u0e9a\u0ecd\u0ec8\u0ecd\u0ec8\u0e84\u0ec9\u0eb2\u0e8d\u0e84\u0eb7
boolean=\u0e96\u0eb6\u0eb7\u0e81\u0e9c\u0eb4\u0e94
yes=\u0ec1\u0ea1\u0ec8\u0e99
no=\u0e9a\u0ecd\u0ec8
records=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
record=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
_record=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
_records=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
found=\u0e9e\u0ebb\u0e9a
move_to_selected=\u0e8d\u0ec9\u0eb2\u0e8d\u0ec4\u0e9b\u0e9a\u0ec8\u0ead\u0e99\u0e96\u0eb7\u0e81\u0ec0\u0ea5\u0eb7\u0ead\u0e81
move_all_to_selected=\u0e8d\u0ec9\u0eb2\u0e8d\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0ec4\u0e9b\u0e9a\u0ec8\u0ead\u0e99\u0e96\u0eb7\u0e81\u0ec0\u0ea5\u0eb7\u0ead\u0e81
current=\u0e9b\u0eb0\u0e88\u0eb8\u0e9a\u0eb1\u0e99
new=\u0eaa\u0ec9\u0eb2\u0e87\u0ec3\u0eab\u0ea1\u0ec8
add_new=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec3\u0edd\u0ec8
registration=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
registration_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
register=\u0ea5\u0ebb\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
_register=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
enrollment_error=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e95\u0ead\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
registration_error=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e95\u0ead\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
update_error=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e95\u0ead\u0e99\u0ec1\u0e81\u0ec9\u0ec4\u0e82
register_error=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e95\u0ead\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
event_creation_error=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e95\u0ead\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
relationship_error=Error in relationship assignment
tracker_associate_error=Error in tracker associate assignment
searching_error=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e95\u0ead\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2
form_invalid=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9a\u0ecd\u0ec8\u0e84\u0ebb\u0e9a\u0e96\u0ec9\u0ea7\u0e99. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0e84\u0eb7\u0e99\u0eab\u0ec9\u0ead\u0e87\u0e97\u0eb5\u0ec8\u0e88\u0eb3\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0e9b\u0ec9\u0ead\u0e99
no_entity_for_tracker_associate_attribute=Selected attribute has invalid tracked entity
errors=\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
error=\u0ec0\u0e81\u0eb5\u0e94\u0e81\u0eb2\u0e99\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
warning=\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99
success=\u0eaa\u0eb3\u0ec0\u0eab\u0ebc\u0eb1\u0e94
unable_to_fetch_data_from_server=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb6\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e88\u0eb2\u0e81\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec9\u0ec4\u0e94\u0ec9
access_denied=\u0e9b\u0eb0\u0e95\u0eb4\u0ec0\u0eaa\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87
registration_complete=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
auto_generate_failed=Cannot register since auto generation of the attribute(s) failed.
validation_error=Validation Error
event_orgunit_name=\u200b\u0eab\u0ebb\u0ea7\u200b\u0edc\u0ec8\u0ea7\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e88\u0eb1\u0e94\u200b\u0e95\u0eb1\u0ec9\u0e87
category=\u0ea5\u0ea7\u0e87\u0e99\u0ead\u0e99
entity_type=Entity type
save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
save_and_add_new=\u0e9a\u0eb1\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0ea5\u0ec9\u0ea7\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ec3\u0edd\u0ec8
save_and_go_back=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0ea5\u0ec9\u0ea7\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99
save_and_continue=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0ea5\u0ec9\u0ea7\u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8\u0e9b\u0ec9\u0ead\u0e99\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
save_relationship=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb3\u0e9e\u0eb1\u0e99
delete_relationship=\u0ea5\u0eb6\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb3\u0e9e\u0eb1\u0e99
can_not_delete_relationship=Can not delete relationship because of lacking write access.
go_back=\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99
cancel=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81
are_you_sure_to_delete_relationship=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0ec8\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0eaa\u0eb2\u0e8d\u0eaa\u0eb3\u0e9e\u0eb1\u0e99\u0e99\u0eb5\u0ec9?
are_you_sure_to_delete_enrollment=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0ec8\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0eb6\u0e9a? \u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e99\u0eb5\u0ec9
would_you_like_to_complete_enrollment=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb0\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e99\u0eb5\u0ec9\u0ec1\u0e97\u0ec9\u0e9a\u0ecd?
are_you_sure_to_complete_enrollment=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9
are_you_sure_to_deactivate_enrollment=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e9b\u0eb4\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e99\u0eb5\u0ec9?
are_you_sure_to_activate_enrollment=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e9b\u0eb5\u0e94\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99\u0e84\u0eb7\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e99\u0eb5\u0ec9?
are_you_sure_to_reopen_enrollment=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e9b\u0eb5\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec3\u0edd\u0ec8?
are_you_sure_to_delete_event=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9?
are_you_sure_to_delete_event_with_audit=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e99\u0eb5\u0ec9?
are_you_sure_to_complete_event=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9?
please_fix_errors_before_completing=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0e84\u0eb7\u0e99\u0eab\u0eb2\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e81\u0ec8\u0ead\u0e99\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9
are_you_sure_to_incomplete_event=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9?
are_you_sure_to_skip_event=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e82\u0ec9\u0eb2\u0ea1\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9?
are_you_sure_to_unskip_event=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0e84\u0eb7\u0e99\u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9?
do_you_want_to_proceed=\u0e97\u0ec8\u0eb2\u0e99\u0e8d\u0eb1\u0e87\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec2\u0e94\u0e8d\u0ec0\u0e87\u0eb7\u0ead\u0e99\u0ec4\u0e82\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0e9a\u0ecd?
are_you_sure_to_proceed=\u0e97\u0ec8\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94?
will_delete_all_data_associated=\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0e97\u0eb8\u0e81\u0ec6\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e9e\u0eb1\u0e99\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9
more=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1
under_construction=\u0ea2\u0eb9\u0ec8\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87
advanced_search=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87
profile=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ebb\u0ea7
applications=\u0ec1\u0ead\u0eb1\u0e9a
more_applications=\u0ec1\u0ead\u0eb1\u0eb1\u0e9a\u0ead\u0eb7\u0ec8\u0e99\u0ec6
settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
account=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
help=\u0e8a\u0ec8\u0ea7\u0e8d
log_out=\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
about_dhis2=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a DHIS 2
missing_translation_file=\u0e82\u0eb2\u0e94\u0ec4\u0e9f\u0ea5\u0ecc\u0ec1\u0e9b
missing_translation_using_default=\u0e8a\u0ead\u0e81\u0ec0\u0ead\u0e81\u0eaa\u0eb2\u0e99\u0ec1\u0e9b\u0e9a\u0ecd\u0ec8\u0ec0\u0eab\u0eb1\u0e99. \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e88\u0eb0\u0e9b\u0ec8\u0ebd\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94\u0ec1\u0e97\u0e99
loading_tree=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ec2\u0eab\u0ebc\u0e94\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
loading_metadata=Loading meta-data
loading_components=Loading components
latitude=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0ec9\u0e87
longitude=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99
lat_lng=[\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99 \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0e87]
get=\u0ec2\u0eab\u0ebc\u0e94
get_from_map=\u0ec2\u0eab\u0ebc\u0e94\u0e88\u0eb2\u0e81\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
capture=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
nothing_captured=\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81
point_and_click_for_coordinate=\u0e81\u0ebb\u0e94\u0e84\u0ea5\u0eb4\u0e81\u0e82\u0ea7\u0eb2\u0ec0\u0e97\u0eb4\u0e87\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e88\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87
value_must_be_between=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0ebb\u0e87\u0e81\u0eb1\u0e99\u0e82\u0ec9\u0eb2\u0ea1
locate_organisation_unit_by_name=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e94\u0ec9\u0ea7\u0e8d\u0e8a\u0eb7\u0ec8
dashboard_layout_saved=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0e99\u0eb5\u0ec9
dashboard_layout_saved_as_default=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0e99\u0eb5\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ec8\u0eb2\u0ec0\u0ea5\u0eb5\u0ec9\u0ea1\u0e95\u0ebb\u0ec9\u0e99
dashboard_layout_not_saved=\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
dashboard_layout_not_saved_as_default=\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7
dashboard_layout_not_fetched=\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e94\u0eb6\u0e87\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7
failed_to_fetch_enrollment=\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e94\u0eb6\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e88\u0eb2\u0e81\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec9
failed_to_save_enrollment=\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ea5\u0ebb\u0e87\u0ec3\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec9
failed_to_update_enrollment=\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec3\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec9
ou_search_scope=Organisation unit scope
zoom_in=\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
zoom_out=\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d\u0ead\u0ead\u0e81
center_map=\u0e95\u0eb1\u0ec9\u0e87\u0ec0\u0e84\u0eb4\u0ec8\u0e87\u0e81\u0eb2\u0e87\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
set_coordinate=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
coordinate=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
show_active_only=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e81\u0eb4\u0e94\u0e88\u0eb0\u0e81\u0eb3
all_enrollment=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e97\u0eb8\u0e81\u0eaa\u0eb0\u0e96\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
active_enrollment=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ec0\u0e9b\u0eb5\u0e94\u0ec3\u0e8a\u0ec8
cancelled_enrollment=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81
completed_enrollment=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
filter_events=Filter events
list_events=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
prev_period=\u0e81\u0eb1\u0e9a\u0eab\u0ebc\u0eb1\u0e87
nxt_period=\u0ec4\u0e9b\u0edc\u0ec9\u0eb2
period=\u0ec4\u0ea5\u0e8d\u0eb0 \u0ec0\u0ea7\u0ea5\u0eb2
jan=\u0ea1\u0eb1\u0e87\u0e81\u0ead\u0e99
feb=\u0e81\u0eb8\u0ea1\u0e9e\u0eb2
mar=\u0ea1\u0eb5\u0e99\u0eb2
apr=\u0ec0\u0ea1\u0eaa\u0eb2
may=\u0e9e\u0eb6\u0e94\u0eaa\u0eb0\u0e9e\u0eb2
jun=\u0ea1\u0eb5\u0e96\u0eb8\u0e99\u0eb2
jul=\u0e81\u0ecd\u0ea5\u0eb0\u0e81\u0ebb\u0e94
aug=\u0eaa\u0eb4\u0e87\u0eab\u0eb2
sep=\u0e81\u0eb1\u0e99\u0e8d\u0eb2
oct=\u0e95\u0eb8\u0ea5\u0eb2
nov=\u0e9e\u0eb0\u0e88\u0eb4\u0e81
dec=\u0e97\u0eb1\u0e99\u0ea7\u0eb2
week=\u0ead\u0eb2\u0e97\u0eb4\u0e94
save_layout_as_default=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0e9a\u0e9a\u0e82\u0ead\u0e87\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ec8\u0eb2\u0ec0\u0ea5\u0eb5\u0ec9\u0ea1\u0e95\u0ebb\u0ec9\u0e99
reset_layout=\u0e88\u0eb1\u0e94\u0ec1\u0e9a\u0e9a\u0e82\u0ead\u0e87\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0ec3\u0edd\u0ec8
is_expected_to_be=is expected to be
but_found=\u0e9e\u0ebb\u0e9a\u0ec1\u0e95\u0ec8
equals_to=\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a
less_than=\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2
greater_than=\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2
inactive=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99
activate=\u0ec0\u0e9b\u0eb4\u0e94\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99
deactivate=\u0ea2\u0eb8\u0e94\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9
tei_inactive_only_read=\u0e9a\u0ecd\u0ec8\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99. \u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ead\u0ec8\u0eb2\u0e99\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
hide_menu=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0ec0\u0ea1\u0e99\u0e8d\u0eb9
extend_menu=\u0ec0\u0e9e\u0eb5\u0ec9\u0ea1\u0ec0\u0ea1\u0e99\u0e8d\u0eb9\u0e95\u0eb7\u0ec8\u0ea1
show_main_menu=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0eab\u0ebc\u0eb1\u0e81
stick_right_widgets=\u0e95\u0eb4\u0e94\u0ea2\u0eb9\u0ec8\u0e9f\u0eb2\u0e81\u0e82\u0ea7\u0eb2\u0e82\u0ead\u0e87 widgets
unstick_right_widgets=\u0e9a\u0ecd\u0ec8\u0e95\u0eb4\u0e94\u0ea2\u0eb9\u0ec8\u0e9f\u0eb2\u0e81\u0e82\u0ea7\u0eb2\u0e82\u0ead\u0e87 widgets
existing_associate=Existing associate
value_not_unique=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9e\u0eb4\u0ec0\u0eaa\u0e94
custom_form_has_invalid_attribute=Custom form has an invalid attribute.
custom_form_has_invalid_dataelement=\u0e9f\u0ead\u0ea1\u0eaa\u0ec9\u0eb2\u0e87\u0e9e\u0eb4\u0ec0\u0eaa\u0e94\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
events_today_persons=Only those with an event today
section_has_no_dataelements=\u0edd\u0ea7\u0e94\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
section=\u0e9e\u0eb2\u0e81\u0eaa\u0ea7\u0ec8\u0e99
display_mode=\u0eaa\u0eb0\u0ec1\u0e94\u0e87 mode
tracker_capture_display_mode=mode \u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb1\u0e9a\u0e81\u0eb3\u0ec4\u0e94\u0ec9\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
events_today_all=\u0e97\u0eb8\u0e81\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0e99\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9
events_today_completeoractive=\u0e84\u0ebb\u0e9a\u0e96\u0ec9\u0ea7\u0e99
events_today_skipped=\u0e82\u0ec9\u0eb2\u0ea1\u0ec4\u0e9b
events_today_scheduled=\u0e95\u0eb2\u0ea1\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94
multiple_records_warning=\u0e9e\u0ebb\u0e9a\u0e81\u0eb2\u0e99\u0e9a\u0eb1\u0e81\u0e97\u0eb6\u0e81\u0eab\u0ebc\u0eb2\u0e8d\u0e84\u0eb1\u0ec9\u0e87.
result=\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
no_record_found=\u0e9a\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
no_record_found_create=\u0e9a\u0ecd\u0ec8\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81. \u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec3\u0edd\u0ec8\u0e9a\u0ecd?
print_form=\u0e9b\u0ea3\u0eb4\u0ec8\u0e99\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
value_must_be_email=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0eaa\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
click_to_edit_view_complete_notes=\u0e81\u0ebb\u0e94\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec1\u0e81\u0ec9\u0ec4\u0e82/\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
complete_and_exit =\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94 \u0ec1\u0ea5\u0eb0 \u0ead\u0ead\u0e81
are_you_sure_to_cancel_editing=Are you sure you want to cancel editing of this profile?
are_you_sure_to_cancel_registration=\u0ec0\u0e88\u0ebb\u0ec9\u0ec9\u0eb2\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99?
schedule=\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2
scheduled_date=\u0e81\u0eb3\u0e99\u0ebb\u0ebb\u0e94\u0ea7\u0eb1\u0e99\u0e97\u0eb5
show_new_event_menu=\u0eaa\u0eb0\u0ec1\u0e94\u0e87
no_stages_available=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0edd\u0ebb\u0e94\u0ec1\u0ea5\u0ec9\u0ea7, \u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0ec9\u0eb2\u0e87\u0ec4\u0e94\u0ec9\u0ead\u0eb5\u0e81
make_referral=\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec2\u0e95\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87
referral=\u0e81\u0eb2\u0e99\u0e99\u0ecd\u0eb2\u0eaa\u0ebb\u0ec8\u0e87
show_previous=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2
show_next=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
schedule_new=\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0e9c\u0e99\u0ec3\u0edd\u0ec8
save_note=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
add_justification=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0eab\u0e94\u0e9c\u0ebb\u0e99\u0edd\u0ec9\u0ead\u0e87\u0e99\u0eb5\u0ec9
please_complete_all_results_before_add = \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e97\u0eb8\u0e81\u0ec6\u0e9c\u0ebb\u0e99\u0eae\u0eb1\u0e9a\u0e81\u0ec8\u0ead\u0e99\u0ec0\u0e9e\u0eb5\u0ec9\u0ea1\u0ead\u0eb1\u0e99\u0ec3\u0edd\u0ec8
please_complete_all_results_before_schedule = \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e97\u0eb8\u0e81\u0ec6\u0e9c\u0ebb\u0e99\u0eae\u0eb1\u0eb1\u0e9a\u0e81\u0ec8\u0ead\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0edd\u0ec8
please_complete_all_results_before_referral = \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e97\u0eb8\u0e81\u0ec6\u0e9c\u0ebb\u0e99\u0eae\u0eb1\u0e9a\u0e81\u0ec8\u0ead\u0e99
no_designation=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec1\u0e95\u0ec8\u0e87\u0e95\u0eb1\u0ec9\u0e87
main_menu=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0eab\u0ebc\u0eb1\u0e81
complete_event_and_enrollment=\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
are_you_sure_to_complete_event_and_enrollment=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e99\u0eb5\u0ec9\u0ec1\u0e97\u0ec9\u0e9a\u0ecd?
enrollment_is_not_active=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81
please_complete_all_events=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e97\u0eb8\u0e81\u0ec6\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e81\u0ec8\u0ead\u0e99
scheduling_disabled_for_programstage=\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9b\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e9e\u0eb2\u0e81\u0e99\u0eb5\u0ec9
event_already_scheduled=\u0e97\u0eb8\u0e81\u0ec6\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2\u0ec1\u0ea5\u0ec9\u0ea7
programstage_multiple_events_disabled=\u0e9e\u0eb2\u0e81\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ec3\u0e8a\u0ec9\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0eab\u0ebc\u0eb2\u0e8d\u0ead\u0eb1\u0e99
event_cant_be_created=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0edd\u0ec8\u0ec4\u0e94\u0ec9
created=\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
auditType=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87
modifiedBy=\u0ec1\u0e81\u0ec9\u0ec4\u0e94\u0ec9\u0e94\u0ec9\u0ea7\u0e8d
audit_history_unavailable=\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
delete_error_audit=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb6\u0e9a\u0ec4\u0e94\u0ec9\u0ec0\u0e9e\u0eb2\u0eb0\u0ea1\u0eb1\u0e99\u0ea1\u0eb5\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e87
are_you_sure_to_remove=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0eb6\u0e9a\u0ec1\u0e97\u0ec9\u0e9a\u0ecd?
completed_label=\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
stage_completed=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0e9a\u0e96\u0ec9\u0ea7\u0e99
stage_completed_label=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0e9a\u0e96\u0ec9\u0ea7\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
executed=\u0ec0\u0e9b\u0eb5\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
executed_label=\u0ec0\u0e9b\u0eb5\u0e94
stage_executed=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ec0\u0e9b\u0eb5\u0e94
stage_executed_label=\u0e9e\u0ebb\u0e9a\u0ec0\u0eab\u0eb1\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e9b\u0eb5\u0e94
ontime=\u0e95\u0eb2\u0ea1\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94
ontime_label=\u0e95\u0eb2\u0ea1\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94
stage_ontime=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e96\u0eb7\u0e81\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2
stage_ontime_label=\u0e9e\u0ebb\u0e9a\u0e81\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2
overdue=\u0e81\u0eb2\u0e8d\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94
overdue_label=\u0e81\u0eb2\u0e8d\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94
stage_overdue=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb5\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94
stage_overdue_label=\u0e9e\u0ebb\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb4\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94
skipped=Skipped event
skipped_label=Skipped event
stage_empty=\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2\u0eab\u0ea7\u0ec8\u0eb2\u0e87
stage_empty_label=\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2\u0eab\u0ea7\u0ec8\u0eb2\u0e87
complete_active_events_before_completing_enrollment=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e81\u0ec8\u0ead\u0e99\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
complete_enrollment_failed=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec4\u0e94\u0ec9
are_you_sure_to_complete_enrollment_delete_schedule=\u0e97\u0ec9\u0eb2\u0e99\u0edd\u0eb1\u0ec9\u0e99\u0ec3\u0e88\u0ec1\u0e97\u0ec9\u0e9a\u0ecd\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e99\u0eb5\u0ec9?
no_active_enrollment=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99 \u0e81\u0eb0\u0ea5\u0eb0\u0e99\u0eb2\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
events_today=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0ea5\u0ec9\u0ea7\u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9
events_in_one_week=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0ea5\u0ec9\u0ea7\u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0e97\u0eb4\u0e94\u0e99\u0eb5\u0ec9
events_in_two_weeks=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0ea5\u0ec9\u0ea7\u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0eaa\u0ead\u0e87\u0e97\u0eb4\u0e94
events_in_one_month=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0ea5\u0ec9\u0ea7\u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e99\u0eb5\u0ec9
choose_the_dates=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea7\u0eb1\u0e99\u0e97\u0eb5
fill_all_category_options=Please fill all category options
description=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
url=URL
not_available=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
attribute=Attribute
data_entry=\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
invalid_coordinate_format=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
latitude_longitude_format=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99,\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0e87
missing_search_ous=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec3\u0e99\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec3\u0e94
cocbo_filter=Category and category option filter
apply=\u0e99\u0eb3\u0ec3\u0e8a\u0ec9
attribute_category_selection=Attribute category selection
event_filter=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e88\u0eb2\u0e81\u0eab\u0ec9\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0e8a\u0eb1\u0ec9\u0e99\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eab\u0ebc\u0eb7 \u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8
validation_errors=Errors currently in the form:
validation_warnings=Be aware of these warnings:
openstreetmap=\u0ec0\u0e9b\u0eb5\u0e94\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e97\u0eb2\u0e87
googlemap=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87 Google
missing_google_map_api_key=Missing Google Maps API key. This can be configured in System Settings (Access settings).
missing_mapzen_search_api_key=Missing Mapzen search API key. This can be configured in System Settings (Access settings).
sms=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
email=\u0ead\u0eb5\u0ec0\u0ea1\u0ea5
email_address=\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7
wrong_email=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0eaa\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0ec3\u0eab\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
email_subject=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
message=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
gridColumns_fetch_failed=\u0e9a\u0ecd\u0ec8\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb6\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea1\u0eb2\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec4\u0e94\u0ec9
gridColumns_invalid=\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ecd\u0e9c\u0eb4\u0e94\u0e9c\u0eb2\u0e94\u0eaa\u0ebb\u0ec8\u0e87\u0e81\u0eb1\u0e9a\u0ea1\u0eb2\u0e88\u0eb2\u0e81\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dasboard_layout_saving_failed=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0eb2\u0e99\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0e99\u0eb5\u0ec9
failed_to_register_tei=Failed to register the tracked entity instance in the server
failed_to_update_tei=Failed to update the tracked entity instance in the server
failed_to_generate_tracked_entity_attribute=Failed to generate attribute value
failed_to_fetch_events=Failed to fetch events from the server
failed_to_update_event=Failed to update the event in the server
failed_to_send_message=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ead\u0ead\u0e81\u0ec4\u0e94\u0ec9
file_missing=\u0e9f\u0eb2\u0e8d\u0ec0\u0eaa\u0e8d\u0eab\u0eb2\u0e8d
file_upload_failed=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0e9f\u0eb2\u0e8d\u0ec4\u0e94\u0ec9
missing_file_identifier= File identifier is missing
unsupported_value_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e84\u0ec8\u0eb2\u0e9a\u0ecd\u0ec8\u0eae\u0ead\u0e87\u0eae\u0eb1\u0e9a
event_date_out_of_range=The specified date cannot be set. Configured number of expiry days for the program have passed after the period containing the date.
date_out_of_ou_period=The date is not within the start date and end date of the org unit.
orgunit_closed= \u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e96\u0eb7\u0e81\u0e9b\u0eb4\u0e94. \u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0eae\u0eb1\u0e94\u0ec4\u0e94\u0ec9
dob=\u0ea7\u0eb1\u0e99\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0ec0\u0e81\u0eb5\u0e94
years=\u0e9b\u0eb5
months=\u0ec0\u0e94\u0eb7\u0ead\u0e99
days=\u0ea1\u0eb7\u0ec9
age_fields_info=Age fields info
reponse_from_server=\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e95\u0ead\u0e9a\u0eae\u0eb1\u0e9a\u0e88\u0eb2\u0e81\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
loading-audit-data=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ec2\u0eab\u0ebc\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
more_options_available=more options available, try searching...
move_permanently=Move permanently
onetime_referral=One-time referral
are_you_sure_you_want_to_move_permanently=Are you sure you want to move patient permanently?
ok=\u200b\u0e95\u0ebb\u0e81\u200b\u0ea5\u0ebb\u0e87
can_not_add_new_enrollment=Can not add a new enrollment because this program only allows one enrollment.
switch_compare_form=Switch to compare form
switch_default_form=Switch to default form
switch_tabel_form=Switch to tabel form
url_format=http(s)://
url_error=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0e84\u0eb7\u0e99\u0ea7\u0ec8\u0eb2\u0e8a\u0eb7\u0ec8\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0e99\u0eb1\u0ec9\u0e99\u0e96\u0eb7\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
time_error=Wrong time format
no_blank_date=The event needs a date. If you want to schedule the event instead, please delete this event and create a new scheduled event.
not_authorized_to_uncomplete_event=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ec1\u0e81\u0ec9\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
both_date_and_time=Please ensure that both the date and the time fields are filled in and that they follow the correct format. Otherwise the data will not be saved.
wrong_time_format=Please ensure that the time format (HH:MM) is followed.
hours_and_minutes=HH:MM
top_bar_settings=Top bar settings
show=\u0eaa\u0eb0\u0ec1\u0e94\u0e87
sort_order=\u0ea5\u0ebd\u0e87\u0ea5\u0eb3\u0e94\u0eb1\u0e9a
activate_top_bar=Activate top bar
remove_widget=Remove widget?
remove_widget_info=You are about to remove a widget. Do you want to proceed?
lock_default_layout=Lock layout for all users
unlock_default_layout=Unlock layout for all users
upload_image=\u200b\u0ead\u0eb1\u0e9a\u200b\u0ec2\u0eab\u0ea5\u0e94\u200b\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0e82\u0eb6\u0ec9\u0e99\u200b\u0ec4\u0e9b\u200b\u0eab\u0eb2\u200b\u0e96\u0eb2\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99
please_select_an_image=[Please select an image]
all=\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
ALL=\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
completed=\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
active=\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ea2\u0eb9\u0ec8
cancelled=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
enrollment_status=Enrollment status
go_to_registration=Go to registration
tracked_entity_instance_search_results_header={trackedEntityTypeName} search results
tracked_entity_instance_search_matches_description=If none of the matches above is the {trackedEntityTypeName} you are searching for, choose "Go to registration".
tracked_entity_instance_unique_found_header={trackedEntityTypeName} found
tracked_entity_instance_unique_found_description=A {trackedEntityTypeName} was found, in another {orgUnitLevelName}.
no_tracked_entity_instance_found_header=No {trackedEntityTypeName} found.
no_tracked_entity_instance_found_description=No {trackedEntityTypeName} found.
no_tracked_entity_instance_found_go_to_registration_description=No {trackedEntityTypeName} was found, click 'Go to registration' if you want to register as a new {trackedEntityTypeName}.
tracked_entity_attributes_already_existing_header={trackedEntityAttributeName} already existing
tracked_entity_attributes_already_existing_description={trackedEntityAttributeName} already exists for another {trackedEntityTypeName}. Do you want to open this {trackedEntityTypeName}?
possible_duplicates_found=Possible duplicates found.
view_x_candidates=View {count} candidates
view_candidate=View candidate
matching_tracked_entity_instance_register_description=Click to open any matching {trackedEntityTypeName} or go back and finish registration.
review_possible_duplicates_before_registration=Review possible duplicates before registration
review_possible_duplicates_description=Open any of the duplicate candidates above, or click to register as a new {trackedEntityTypeName}
register_new_tracked_entity_instance=Register new {trackedEntityTypeName}
large_number_of_search_results_warning=A large number of matches was found. Please go back and refine your search criteria or go to registration.
too_many_search_results=Too many search results
open=\u0ec0\u0e9b\u0eb5\u0e94
continue=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
no_program_write_access=Program write authority needed to send messages
show_all=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
not_allowed=Not allowed
you_do_not_have_the_necessary_authorities_to_delete=You do not have the necessary authorities to delete
this=this
delete_failed=Delete failed
cannot_delete_this_enrollment_because_it_already_contains_events=Cannot delete this enrollment because it already contains events. Please delete the events before deleting the enrollment
cannot_delete_this_tei_because_it_already_contains_enrollments=Cannot delete this tracked entity instance because it already contains enrollments. Please delete the enrollments before deleting the tracked entity instance
no_tracked_entity_instance_found_in_selected_program_showing_results_from_other_programs=No {trackedEntityTypeName} found in the selected program. Showing results from other programs
drop_image=Drop image
you_need_read_access_to_at_least_one_tracked_entity_type_to_be_able_to_search=You need read access to at least one tracked entity type to be able to search without a program context
missing_read_access_for_tracked_entity_type=Missing read access for tracked entity type
stage_write_required=Program stage write access required
you_need_write_to_program_stage_to_be_able_to_create_event=You need write access to this program stage to be able to create a new event
no_polygon_captured=No polygon captured
polygon_captured=Polygon captured
no_geometry_captured=No geometry captured
geometry=Geometry
tracked_entity_type=Tracked entity type
type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
tracked_entity_type_has_no_attributes=Tracked entity type has no attributes.
belongs_to_another_organisation_unit=belongs to another organization unit
please_fill_in_a_reason_for_accessing=Please fill in a reason for accessing
your_action_is_being_monitored=Your action is being monitored
this=this
saving_relationship_failed_conflicts=Saving relationship failed. Conflicts
saving_relationship_failed=Saving relationship failed.
open_tei_error=Failed to open TEI
PROGRAM_ACCESS_CLOSED=No access to tracked entity instances outside of assigned data capture organisationunits.
compare_form_previous=Compare form previous
compare_form_all=Compare form all
grid_form=Grid form
pop_over_form=POP-over form
failed_to_delete_enrollment=Failed to delete enrollment
enrollment_polygon=Enrollment polygon
enrollment_point=Enrollment point
event_polygon=Event polygon
event_point=Event point
point_on_map=Point on map
polygon_on_map=Polygon on map
cancel_capturing_polygon=Cancel capturing polygon
you_are_currently_in_draw_mode_all_unfinished_changes_will_be_lost=You are currently in draw mode. All unfinished changes will be lost.
complete_stage=Complete stage?
complete_stage_info=Do you want to set this stage to complete?
assigned_user=Assigned user
linked_events=Linked events
user_assignment=User assignment
specific_users=Specific users:
none=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
any=Any
no_requirement=No requirement
the_record_has_is_possible_duplicate=The record has/is possible duplicate
flag_possible_duplicate=Flag possible duplicate
possible_duplicate=Possible duplicate
unflag=Unflag
possible_duplicate_info_start=Possible duplicate: This
possible_duplicate_info_end= is, or has, a possible duplicate and has been flagged for review.
owned_by=Owned by:
change_date_with_dependency_information=Updating this date might require further action from you. Events in this program have been scheduled based on this date, but these events will not be rescheduled automatically. Do you want to continue with the date update?
